{
    "AboutText": "التطبيق",
    "AcceptText": "أوافق",
    "Age": "عمري: 14",
    "AmI18Text": "هل ترغبون بأن يكون سن الشخصية الخاصة بكم 18 سنة وما فوق بهدف الدخول للعمل في البيوت البلاستيكية؟",
    "ArabicText": "العربية",
    "BackButton": "العودة",
    "Boots": "جزمات",
    "CharacterNamePlaceHolder": "إطبع أحرف إسمك",
    "CheckComic": "القوا نظرة على القصة المصوّرة",
    "ChooseFlyer": "اختيار صح أم خطأ",
    "ChooseYourCharacter": "اختاروا الشخصية الخاصة بكم",
    "Congratulations": "مبروك",
    "Coverall": "لباس حامي لكامل الجسم",
    "EnglishText": "إنجليزي",
    "EnterGreenhouse": "بات الدخول للعمل في البيوت البلاستيكية الآن أكثر أماناً لي.",
    "FaceShield": "واقي للوجه والعين",
    "FallDownLost": "وقعت",
    "Field": "الحقل",
    "GatherSeeds": "يجب عليّ جمع البذور في كافة المراحل لكي أتمكن من زراعة حديقتي!",
    "Gloves": "قفازات حامية",
    "Greenhouse": "صيد السمك",
    "GreenhouseButton": "صيد السمك",
    "GuardianIntro": "مرحبًا، أنا حارس الشخصية الخاصة بكم؛ سأساعدكم في كافة مراحل اللعبة",
    "Hat": "قبعة",
    "HatTutorial": "يجب الضغط على الزر لمعرفة ما يحصل عند القيام بذلك",
    "HomeButton": "الصفحة الرئيسية",
    "IntroductionButton": "المقدمة",
    "IntroductionDescription": "القائمة الرئيسية\nأساس اللعبة المنطقي \nتعتمد لعبة \"ريفي\" على ثلاثة مواضيع متتالية، يتكوّن كلّ موضوع من مستويات عدّة، وكلّ مستوى من نشاط منفصل. وتتضمن اللعبة المواضيع الثلاثة التالية: الحقل والبستان والخيمة الزراعية. تم تحديد هذه المواضيع كبيئات زراعية تحدث فيها معظم المخاطر الكبيرة المتعلقة بعمل الأطفال في الزراعة في لبنان. وتتكوّن اللعبة من لاعب يساعد طفل ريفيّ (الشخصيّة الريفيّة)، يبلغ من العمر 14 عامًا أو أكثر، في عملية جمع البذور كمكافآت لإكمال الأنشطة المتعلقة بالزراعة بأمان. وبالتالي، ترمز البذور إلى المكافآت التي تقدّم عند تحقيق النجاح في مواجهة تحديات اللعبة على كلّ مستوى. تُكافأ الألعاب المختلفة بأعداد مختلفة من البذور التي  تستخدم \"كعملة تبادل\" لشراء مواد أخرى مثل الأشجار، والتي يمكن من خلالها تطوير المكافأة النهائية وهي حديقة المشتركين الشخصية المصممة بحسب ذوقهم.\n\nما هي عمالة الأطفال؟\nيشمل عمل الأطفال (ويسمى أيضًا \"الأطفال في الأنشطة الإنتاجية\") جميع أنواع الأعمال التي يؤديها الأطفال دون سن 18 عامًا. يمكن أن يشمل عمل الأطفال أشكالًا من العمل يمكن أن تكون مفيدة لنمو الطفل الشخصي والاجتماعي، مثل الأعمال المنزلية، أو رعاية الأشقاء الصغار، أو المساعدة في الأعمال التجارية العائلية، أو رعاية المحاصيل، أو قطف الفاكهة والخضروات. على هذا النحو ، لا حاجة للقضاء على كل عمل للأطفال. في كثير من البلدان، يجوز العمل للمراهقين الذين بلغوا الحد الأدنى لسن العمل القانوني (المحدد في البلد: 14 في لبنان) والذين أنهوا تعليمهم الإلزامي، بشرط ألا يكون العمل ضارًا.\n\nعمالة الأطفال هي مجموعة فرعية من عمل الأطفال الذي يحرم الأطفال من طفولتهم وإمكاناتهم وكرامتهم. عمالة الأطفال هي عمل غير مقبول لأن الطفل المتورط فيه:\n• صغير السن (يعمل الطفل دون الحد الأدنى لسن العمل القانوني) ؛\n• يجب أن يكون في المدرسة ، و / أو ؛\n• العمل الذي يقوم به ضار جسديًا ونفسيًا وعاطفيًا للأطفال.\n\nتُعرّف الاتفاقية الدولية لمنظمة العمل الدولية رقم 182 أسوأ أشكال عمل الأطفال على أنها مجموعة فرعية من عمالة الأطفال، وهي محظورة على أي شخص دون سن 18 عامًا، ويجب القضاء عليها على وجه السرعة. تعترف التشريعات الدولية بأنها تشمل:\nأ. جميع أشكال الرق أو الممارسات الشبيهة بالرق، مثل بيع الأطفال والاتجار بهم، وعبودية الدين، والقنانة، والعمل الجبري والإجباري، وتجنيد الأطفال لاستخدامهم في النزاعات المسلحة؛\nب. استخدام طفل أو تشغيله أو عرضه لأغراض الدعارة أو إنتاج مواد إباحية أو أداء عروض إباحية؛\nج. استخدام طفل أو تشغيله أو عرضه من أجل أنشطة غير مشروعة، ولا سيما لإنتاج المخدرات والاتجار بها على النحو المحدد في المعاهدات الدولية ذات الصلة؛\nد. العمل الذي من المحتمل أن يضر بصحة الأطفال أو سلامتهم أو أخلاقهم بحكم طبيعته أو الظروف التي يُنفذ فيها، ويُعرف أيضًا باسم \"العمل الخطر\". على الصعيد العالمي ، تشارك الغالبية العظمى من الأطفال المنخرطة في أسوأ أشكال عمل الأطفال،  في أعمال خطرة.\n\nالتشريعات في لبنان\nالحد الأدنى لسن العمل القانوني: 14 عامًا (المادة 22 من قانون العمل) - يجوز للأطفال العمل بحد أقصى ست ساعات يوميًا مع استراحة مدتها ساعة واحدة لكل 4 ساعات، بشرط أن يتم العمل خلال النهار (7 صباحًا - 7 مساءً). يجب أن يحصل الأطفال على 13 ساعة راحة متواصلة بين فترتي عمل. يُحدَّد سن إكمال التعليم الإلزامي في لبنان ب15 سنة. ينبغي دعم الأطفال الذين تبلغ أعمارهم 14 عامًا للالتحاق بالمدرسة وليس العمل.\nالحد الأدنى لسن العمل الخطير: 18 عامًا (استثناء: الحد الأدنى للسن هو 16 عامًا لأشكال محددة من الأعمال الخطرة، دائمًا بالاقتران مع الحماية الكافية والتدريب / الإشراف الفني) المرسوم رقم 8987.\nأسوأ أشكال عمل الأطفال: يحظر على جميع الأطفال دون سن 18 سنة (مرسوم رقم 8987 مادة 1)\n\nصفحة المقدمة\nيتمثل النطاق في شرح السبب الأساسي وراء أهمية السلامة في الزراعة بكلمات بسيطة، ولماذا يجب أن يكون الأطفال (الشخصيات الشابة) أكثر انتباهًا في مكان العمل. من المهم تقديم اللعبة للمستخدمين، وشرح ما سيتعلمونه وكيف ولماذا.\nيمكن للاعب الاختيار من بين ثلاثة شخصيات أطفال، ولن تتغيّر أنشطة اللعبة المختلفة المتعلقة بالمهام الزراعية إذا تغيّرت الشخصية المختارة. تُقدّم اللعبة شخصية الحارس التي تساعد شخصيات الأطفال والشباب في مختلف مراحل اللعبة، وتقدّم الرسائل والإرشادات اللازمة، كما تعطي بدائل عندما يواجه اللاعب تحديات كبيرة في إكمال مستوى معيّن. تعرض الصفحات العمرية رسالة من \"الحارس\" الذي يمثّل شخصيات اللعبة البالغة من العمر 14 عامًا، ثم يذكّر أن السن القانوني للعمل في لبنان هو 14 عامًا وما فوق، باستثناء العمل الذي قد يكون ضارًا بصحة الطفل أو سلامته أو أخلاقه.\n\nثم يطرح \"الطفل الشخصية\" المختار سؤالاً على اللاعب: \"ما الإسم الذي تريد أن تطلقه عليّ؟\" للتأكيد مرة أخرى على الاختلاف بين اللاعب و\" الطفل الشخصية \" في اللعبة، الذي يمثّل كيانًا مستقلاً عمره 14 عامًا وما فوق. سيُدخِل اللاعب اسم الشخصية في المساحة المخصصة لذلك، والتي تتضمن الاسم الأول فقط. وسيتم عرض بطاقة هوية \"رسمية\" تظهر الاسم الذي تمّ إدخاله والعمر ( 14 ). أما فيما يتعلق بالخيمة الزراعية، سيسأل \"الحارس\" تلقائيًا قبل الوصول إلى المستوى الأول \"هل تريد أن يكون عمر شخصيتك 18 عامًا ليدخل ويعمل في الخيمة الزراعية؟\" إذا أجاب الطفل بنعم، فستتحول شخصية الطفل إلى \"شخصية الشاب\" وتقول: \"لقد بلغت الثامنة عشرة من عمري للتو، وبات الدخول للعمل في الخيمة الزراعية الآن أكثر أماناً لي\".\n\nصفحة المواضيع\nتعرض هذه الصفحة المواضيع الثلاثة المختلفة، أي الحقل والبستان والخيمة الزراعية كأيقونات. سيتم فتح المستوى الأول من كلّ موضوع تلقائيًا، بينما ستفتح المستويات الأخرى في كلّ موضوع بعد إكمال المستوى السابق، أو بعد تبادل كمية من البذور للوصول إلى المستوى التالي. ستظهر رسالة واضحة تطلب من اللاعب جمع البذور في كل مستوى من النشاط، في إطار المواضيع المقابلة. في أي مستوى غير مكتمل  في اللعبة، ستظهر رسالة من خلال شخصية الطفل أو الشاب \"أنا ...\" ، ويرفع كرتونة كبيرة كُتِب عليها كلمة \"إعادة\"، بينما يعطي الحارس خيار تبادل البذور، من خلال شخصية أصغر حجماً تحمل بطاقة.\nفي المستوى الأول من موضوع \"الحقل\"، يبدأ \"الحارس\" بإعطاء أرشادات للاعب، مثل \"انقر على هذه الزاوية وحرك إصبعك للمشي\"، و\"مرر سريعًا اصبعك صعودًا للقفز\"، و\"انقر على الزر وشاهد ما سيحدث \".\n\nالحديقة الشخصية\n\"الحديقة الشخصية\" هي المكافأة النهائية التي يسعى اللاعب للحصول عليها. بفضل البذور التي جمعها في المستويات المختلفة، يمكن للاعب شراء الأشجار لتطوير مساحة الحديقة الخاصة به، ويمكنه أيضًا تحسين نوعيّة الأشجار والتخطيط العام للحديقة.\n\nصفحة القصص المصورّة\nتهدف \"صفحة القصص المصوّرة\" إلى مشاركة رسائل السلامة الرئيسية التي تندرج تحت عنوان الوعي العام بشأن النصائح الصحية عند المرض أو الإصابة، ورسائل السلامة عند استخدام أدوات حادّة أو التعامل بـ/ التعرّض لمبيدات الحشرات. في نهاية كلّ مستويين مكتملين، سيشارك \"الحارس\" معك الرسالة التالية: \"لقد ربحت صورة جديدة\". يمكن للاعب أن يفتح مباشرة \"الصورة\" التي ربحها في صفحة القصص المصورّة على يمين القائمة،  أو متابعة اللعب في المستوى التالي. كما يمكنه فتح الصور في أي وقت في صفحة القائمة.\n\n\n1- ماذا تفعل في حال تعرّضت لإصابة أو شعرت بعدم الراحة في العمل؟\nأوقف ما تقوم به.\nأخبر أحدا.\nاطلب وقتًا للراحة.\nاطلب المساعدة.\n\n2- كيف تحافظ على سلامتك وصحتك خلال لعبة \"ريفي\"؟\nخذ دائمًا استراحة خلال اللعب.\nقف وحرّك عنقك وذراعيك وساقيك.\n\n3-  كيف تكون حذرًا عند استخدام الأدوات والمعدات الحادة؟\nاحم يديك دائمًا بارتداء قُفازات عمل مقاومة للثقوب أو الجروح أو الرطوبة عند التعامل مع الأدوات الحادة.\nدع الأشياء المتساقطة تسقط لوحدها. لا تحاول أبدًا التقاط أدوات القطع والأدوات الحادة المتساقطة. من الأفضل ترتيب الفوضى عند الانتهاء أو استبدال الأدوات التالفة بدلاً من المخاطرة بالتعرض للإصابة أو العدوى.\nانتبه عندما تستخدم الأدوات الحادة.\nلا تبقَ صامتًا إذا واجهت أي مشكلة تتعلق بسلامتك في مكان العمل، وتحدث إلى مشرفك أو والديك.\nلا توجّه أبدًا الأداة الحادة صوبك أو صوب الآخرين.\nأبقِ أصابعك بعيدة عن طرف الأداة الحادة.\nبلّغ عن كافة الإصابات وأطلب الحصول على العلاج الطبي المناسب.\n\n4- ما هي أعراض التسمم بمبيدات الحشرات؟\nالسّعال\nسيلان / نزيف بالأنف وعينان تدمعان\nالصداع وعدم التركيز\nالتقيؤ\n",
    "JumpTutorial": "يجب تحريك الإصبع إلى الأعلى اليمين للقفز",
    "JustTurned14": "هذه هي الشخصية الخاصة بكم وقد بلغت سنّ الـ14",
    "LegalAgeToWork": "في موريتانيا، السنّ القانوني للعمل هو 14 سنة وما فوق، باستثناء الأعمال التي قد تشكل خطرًا على الصحة أو السلامة أو الأخلاق.",
    "Mask": "قناع",
    "MoveTutorial": "يجب الضغط على الشاشة من جهة اليسار وتحريك الاصبع للتمكن من المشي",
    "MyIDText": "هويتي",
    "NextButton": "التالي",
    "NextLevel": "المستوى التالي",
    "NO": "رفض",
    "Okay": "حسنًا",
    "Orchard": "البستان",
    "PausedText": "وقفة",
    "PesticideDoNotEnter": "لا تدخلوا",
    "PesticideWarning": "إنذار\n تم رشّ المبيدات في الحقل",
    "Quit": "خروج",
    "R1L1Info": "البقاء تحت أشعة الشمس مضرّ، يجب ارتداء قبعة أو البقاء في الظلّ.",
    "R1L1Lost": "أصبت بضربة شمس",
    "R1L2Info": "يجب الشرب من قنينة مياه نظيفة كل مرة عند الشعور بالعطش",
    "R1L2Lost": "أشعر بالجفاف",
    "R1L3Info": "يجب إنهاء المرحلة قبل ذروة الشمس، التي تكون بين الساعة 12 والساعة 2",
    "R1L3Lost": "أشعر بالتعب",
    "R1L4Info": "يجب ثني الركبتين دومًا عند رفع أو قطف أيّ شيء من الأرض",
    "R1L4Lost": " ظهري يؤلمني",
    "R1L5Info": "يجب الابتعاد عن الأدوات الحادة",
    "R1L5Lost": "جرحتُ نفسي",
    "R1L6Info": "يجب تفادي المناطق التي تم فيها رشّ المبيدات",
    "R1L6Lost": "أصبت بالتسمم وأشعر بالمرض",
    "R1L7Info": "يجب رفض التنمّر والعنف والاستغلال",
    "R1L7Lost": "يجب رفض التنمّر والعنف والاستغلال",
    "R2L1Info": "لا يجب العمل على ارتفاع يزيد عن مترين عن سطح الأرض. يجب الانتباه عند الصعود أو النزول عن السلم، وعدم القفز منه",
    "R2L1Lost": "كسرتُ رجلي",
    "R2L2Info": "لا يجب الشرب أو اللعب أو السباحة في البحيرات، فقد تكون ملوّثة",
    "R2L2Lost": "أعاني من ألم في المعدة",
    "R2L3Info": "اختيار صح أم خطأ",
    "R2L3Story1": "مشكلة! ترك أحدهم حاويات مبيدات فارغة في كل مكان!",
    "R2L3Story2": "كيف يمكن للبالغين استخدام المبيدات بالطريقة الصحيحة ؟",
    "R2L3Story3": "حان وقت توزيع المناشير!",
    "R2L3Lost": "لقد اخترت الرسالة الخاطئة للمنشور",
    "R2L4Info": "تعالوا ننشر الوعي في القرية حول كيفية استخدام المبيدات بالطريقة الصحيحة!",
    "R2L4Lost": "لم أتمكن من توعية الجميع!",
    "R2L5Info": "يجب حماية أنفسكم من البرد والمطر",
    "R2L5Lost": "أصبت بزكام شديد",
    "R2L6Info": "لا يجب الاقتراب كثيرًا من الآلات الخطرة",
    "R2L6Lost": "تعرّضتُ لإصابة بليغة",
    "R2L7Info": "يجب عدم إزعاج قفير النحل",
    "R2L7Lost": "تعرّضتُ للسعة نحلة",
    "R3L1Info": "يجب عدم إزعاج الحيوانات البرية مثل الأفاعي والانتباه حين تتواجد وراء الشجيرات",
    "R3L1Lost": "تعرضتُ للسعة أفعى",
    "R3L2Info": "الآن وقد بلغت الشخصية الخاصة بكم سنّ الـ18، يمكنها الدخول إلى البيوت البلاستيكية. جدوا الأدوات الحامية اللازمة للمحافظة على سلامتها.",
    "R3L2Lost": "لقد نفذ مني الوقت!",
    "R3L2WinMessage": "أنا الآن على جهوزية للدخول إلى البيوت البلاستيكية من دون التعرّض لخطر المبيدات.",
    "R3L3Info": "في حال صار السطل ثقيلاً، يجب تفريغه في الصندوق",
    "R3L3Lost": "أعاني من آلام في الظهر",
    "R3L4Info": "يجب فتح الشبابيك للسماح بدخول الهواء لتلطيف الجو",
    "R3L4Lost": "أشعر بالمرض وتعرضت للتسمم",
    "R3L5Info": "يجب تفادي علب وحاويات المبيدات الفارغة",
    "R3L5Lost": "أنا أشعر بالمرض وتعرضت للتسمم",
    "R3L6Flyer1Text": "وصلت إلى  منزلي للتوّ، ماذا يجب عليّ فعله أوّلاً؟",
    "R3L6Flyer2Text": "نظّفت ثياب العمل، أشعر بالجوع. ماذا يجب عليّ فعله؟",
    "R3L6Flyer3Text": "بعد أن باتت يداي ووجهي نظيفة، حان وقت الطعام",
    "R3L6Flyer4Text": "هذه نهاية يومي، ماذا يجب عليّ فعله الآن؟",
    "R3L6Info": "يجب تطبيق قواعد النظافة بجدية",
    "R3L6Lost": "أنا أشعر بالمرض وتعرضت للتسمم",
    "R3L6WinText": "حان وقت النوم. شكرًا لمساعدتي على اتخاذ القرارات الآمنة والصحية",
    "Repeat": "تكرار",
    "Report": "التبليغ",
    "ResetButton": "إعادة تعيين",
    "RestartButton": "إعادة",
    "ResumeButton": "متابعة",
    "SettingsText": "الإعدادات",
    "TellAdult": "يجب اطلاع شخص بالغ تثقون به \n أو",
    "TermsOfUse": ">/b<شروط الاستخدام>b<\n\nإنّ تطبيق REEFI Mobile IOS هو تطبيق مجّاني لهاتف الموبايل والأجهزة اللوحيّة التي تعمل بنظام أندرويد Android والتي طوّرتها منظمة الأغذية والزراعة للأمم المتحدة بدعم من منظمة الخطة الدولية ( Plan International )، مكتب لبنان، بهدف تعزيز السلامة والصحة المهنية في الزراعة لشباب الأرياف في لبنان.\n\nويجوز لمنظمة الفاو، وفقًا لتقديرها الخاص، وفي أيّ ظرف، ولأيّ سبب أو بدون سبب، مع أو بدون توجيه إشعار مسبق للمستخدمين، إنهاء وصول أي مستخدم إلى تطبيق REEFI على الموبايل، وعلى أي وسيلة أخرى للوصول إليه أو استخدامه.\n\nلا يتطلب الوصول إلى تطبيق REEFI Mobile واستخدامه التسجيل أو إنشاء ملف تعريف المستخدم.\n\nباستخدام تطبيق REEFI للموبايل، فإنك تقرّ وتوافق على تطبيق شروط الاستخدام هذه وسواها من الشروط التي سيتم عرضها لك في المرة الأولى التي تستخدم فيها ميزات معيّنة (كما قد تعدّلها منظمة الفاو من وقت لآخر).\n\nلمزيد من المعلومات ، الرجاء الاتصال: FAO-LB@fao.org\n\n\n>/b<المواد والمحتوى>b<\n\n1. إن تطبيق REEFI للموبايل ومحتواه وتصميمه هي مواد محميّة بموجب حقوق الطبع والنشر، وتعود ملكيّـها بأكملها إلى منظمة الفاو.\n2. تحتفظ منظمة الفاو بحقّ تعديل أو إيقاف تطبيق REEFI للموبايل، في أي وقت، وبشكل مؤقت أو دائم، بما في ذلك عبر أيّ وسيلة للوصول إليه أو استخدامه، وفقًا لتقديرها الخاص، مع أو بدون توجيه إشعار مسبق للمستخدمين. إنّ تطبيق REEFI للموبايل توفّره وتديره منظمة الفاو.  \n\n\n>/b<مسؤولية المستخدم>b<\n\n3. مستخدمٍ، تقرّ وتوافق على أنك:\n- ستمتثل لكافة القوانين المعمول بها، بما فيها قوانين الملكية الفكرية.\n- مسؤول عن التحقق بصورة مستقلّة من دقة واكتمال بيانات ومعلومات ومحتويات تطبيق REEFI للموبايل.\n4. كمستخدمٍ، يُحظّر عليك وبالتالي عليك الامتناع عن التصريح أو الإيحاء علنًا بأن الفاو تشارك في أو ترعى أو توافق أو تؤيّد الطريقة أو الغرض من استخدامك لتطبيق REEFI للموبايل.\n\n\n>/b<إخلاء المسؤولية>b<\n\nتطبيق REEFI Mobile App هو تطبيق مجاني لهواتف الموبايل والأجهزة اللوحية التي تعمل بنظام Android وIOS من تصميم وتقديم منظمة الأغذية والزراعة للأمم المتحدة (الفاو).\n\n\n>/b<مسؤولية منظمة الأغذية والزراعة (الفاو)>b<\n\n5. لن تكون منظمة الفاو مسؤولة عن أي خسارة أو ضرر ناجم عن، أو مرتبط بصورة مباشرة أو غير مباشرة باستخدام أو الإشارة إلى أو الاعتماد على أي محتوى متوفّر في تطبيق REEFI للموبايل.\n\n\n>/b<المسؤوليّة وإخلاء المسؤولية>b<\n\n6. بينما قد تحدّث المعلومات الواردة في تطبيق REEFI للموبايل بشكل دوري، لا يمكننا ضمان أن تكون المعلومات المقدمة كاملة ومحدّثة.\n7. لن تكون منظمة الفاو مسؤولة عن أي إدخالات لم يتم استلامها بسبب عطل في الإنترنت أو برمجيّات الكمبيوتر.\n8.لا تقرّ منظمة الفاو أو تصادق على دقّة أو موثوقية أي بيانات أو معلومات أو مواد أخرى يقدّمها أي مستخدم من خلال تطبيق REEFI للموبايل. وترفع منظمة الفاو صراحةً مسؤوليتها عن محتوى هذه البيانات والمعلومات والمواد المقدّمة أو المعالجة من خلال تطبيق REEFI للموبايل.\n9. يتم توفير روابط لمواقع أخرى لراحة المستخدم فقط، ولا يعتبر ذلك مصادقة الفاو على المواد المتاحة في تلك المواقع أو أي منظمة أو منتج أو خدمة مرتبطة بها.\n10. يتحمّل المستخدمون مسؤولية التحقق بشكل مستقل من دقّة واكتمال كافة البيانات والمعلومات والمحتويات، كما يتحملون وحدهم المسؤولية والمخاطر المتعلقة بوصولهم إلى المعلومات واستخدام مضمون المعلومات التي يوفّرها الطرف الثالث.\n11. لا تتحمل الفاو  في أي ظرف المسؤولية تجاه أي مستخدم أو طرف ثالث عن أي تحريف أو عدم دقة أو خطأ أو إغفال أو حذف أو عيب أو تغيير في أي محتوى من تطبيق REEFI للموبايل، أو عن توقيته أو اكتماله.\n\n\n>/b<الامتيازات والحصانات>b<\n\n12. لا يعتبر أي شيء وارد في هذه الشروط والأحكام أو متعلق بها تنازلاً، صريحًا أو ضمنيًا، عن امتيازات وحصانات منظمة الفاو، أو قبولها لاختصاص محاكم أي بلد في المنازعات الناشئة عن هذه الأحكام والشروط أو أي مستند آخر متعلق بها.\n\n\n>/b<قبول>b<\n\n13. من خلال تقديم إدخالات على تطبيق REEFI للموبايل، فإنك تؤكد أنك قرأت وفهمت ووافقت على الأحكام والشروط لتكون جزءًا من تطبيق REEFI للموبايل، على النحو المبين أعلاه.\n\n",
    "TermsOfUseButton": "شروط الاستخدام",
    "TheFieldButton": "الحقل",
    "TheFieldDescription": "الموضوع الأول: الحقل\nفي الموضع الأول، يتم التعامل مع المخاطر المختلفة في الحقل من خلال تقديم إرشادات حول كيفية منع / تجنب هذه المخاطر، وعدم التعرض لأشعة الشمس، واعتماد السلوكيات الصحية المتعلقة برفع الأحمال الثقيلة، وتجنب مبيدات الحشرات والأدوات الحادّة.\nالمستوى الأول: يجب أن تتجنب \"شخصية الطفل\" التعرض لأشعة الشمس لفترة طويلة والإصابة بضربة شمس، إما باعتمار القبعة أو البقاء في ظل المنزل. سيتحول الشريط الموجود فوق رأس الشخصية إلى اللون الأحمر إذا بقي الطفل غير محميّ وتعرّض لأشعة الشمس لفترة طويلة. إذا أصبح الشريط أحمرًا بكامله، فسيخسر اللاعب وسيصاب بضربة شمس. أما إذا ضغط اللاعب على زر القبعة، وقضت الشخصية وقتًا تحت أشعة الشمس معتمرةً القبعة الواقية، عندها يستكمل اللاعب هذا المستوى ويجمع بذور المكافأة.\n\nالمستوى الثاني: يجب أن تشرب \"شخصية الطفل\" من زجاجة ماء نظيفة بانتظام، وألا تتجاهل علامات العطش حتى لا تصاب بالجفاف. ستظهر الشخصية معتمرة قبعة إذ تعلّمت اتباع التعليمات الوقائية في المستوى السابق. ستظهر رسالة تطلب من الشخصية أن تشرب من زجاجة الماء كلما شعرت بالعطش. سيتحول الشريط الموجود فوق رأس الشخصية إلى اللون الأحمر إذا شعر الطفل بالعطش. إذا استمر في تجاهل إشارات العطش ولم يشرب، سيخسر المستوى الثاني بسبب الجفاف.\nالمستوى الثالث: يجب أن تنهي شخصية الطفل هذا المستوى في غضون 50 ثانية قبل ساعة الذروة الشمسية (أي بين 12 ظهرًا والثانية بعد الظهر). ستظهر رسالة تحذر اللاعب من إنهاء المستوى قبل انتهاء الوقت حيث ستشير الساعة 12 ظهرًا إلى بداية ساعات الذروة (بافتراض الحد الأدنى لمدّة ساعات الذروة من 12:00 ظهرًا - 2:00 بعد الظهر). تتّبع الشخصية سلوكًا وقائيًّا باختبائها في ظل المنزل القريب، بينما يبدأ العد التنازلي على الساعة وصولاً إلى وقت الظهيرة. إذا بقيت الشخصية معرّضة لأشعة الشمس خلال ساعات الذروة، ستخسر هذه المرحلة بسبب الإصابة بالتعب والضعف.\nالمستوى الرابع: يجب على اللاعب دعم شخصية الطفل بالضغط على زر \"ثني الركبتين\" لتجنب إصابة الظهر عند التقاط  أو رفع غرض ما عن الأرض. يجب أن تقلع الشخصية البطاطا من الأرض بالضغط على الوضعية الصحيحة للقيام بذلك (ثني الركبتين أو اتخاذ وضعية القرفصاء). إذا ضغط اللاعب على زر انحناء الظهر فسيخسر. سيتغير مكان الأزرار في كلّ مرّة لزيادة مستوى التحدي.\nالمستوى الخامس: يجب أن تتجنب شخصية الطفل الإصابة بأدوات حادّة باختيار طرق بديلة. يجب أن تتجنب الشخصية الأدوات الحادة التي يستخدمها المزارعون، لذلك سيتعين عليهم اختيار الطرق الأخرى كلّ مرة.\n\nالمستوى السادس: يجب أن تتجنب شخصية الطفل الإصابة والتسمم في المناطق المعالجة بمبيدات الحشرات باختيار طرق بديلة. يجب أن تتجنب الشخصية الحقول أو المحاصيل التي تمّ رشها مؤخرًا بمبيدات الحشرات باختيار طريق آخر بعيدًا عن الحقل المرشوش. يكمن الخطر في هذا المستوى في التعرض لاستنشاق مبيدات الحشرات من الحقول القريبة. إذا لم تبتعد الشخصية عن الحقل المرشوش، ستظهر عليها علامات المرض بسبب السميّة الحادة الناجمة عن المبيدات.\n\nالمستوى السابع: يجب أن تضغط شخصية الطفل على الزر NO / STOP (كلا / توقف) عند التعرض لمعاملة سيئة. 1- التعرض للإساءة العاطفية والتنمّر، 2- التعرض للإهانة اللفظية والصراخ، 3- التعرّض للعنف الجسدي والضرب.",
    "TheGreenhouseDescription": "الموضوع الثالث: الخيمة الزراعية\nفي هذا الموضوع، يتم تناول المخاطر المختلفة في البيوت البلاستيكية من خلال تقديم إرشادات حول كيفية منع / تجنّب هذه المخاطر، وخصوصًا في فا يتعلّق بتركيز مبيدات الحشرات والجو الحار والرطب داخل الخيمة الزراعية. يتم عرض طرق الحماية من هذه المخاطر مثل ارتداء القفازات، ووضع أقنعة المبيدات، وفتح النوافذ للحماية من ارتفاع الحرارة والرطوبة.\n\nالمستوى الأول: يجب أن تتجنب \"شخصية الشاب\" التعرض للدغات الأفاعي بالابتعاد عنها وعدم لمسها والانتباه إذ قد تكون مختبئة وراء الشجيرات.\n\nالمستوى الثاني: يجب حماية \"شخصية الشاب\" عند دخولها الخيمة الزراعية عبر إيجاد أدوات الحماية المناسبة، مثل قنينة الماء والقبعة والقفازات وواقي الوجه والعينين والجزمة والكمامة والمشمّع (رداء واقٍ). ولمساعدة الشخصية، يجب على اللاعب العثور على هذه الأدوات بين العديد من العناصر الأخرى في الكوخ الخشبي، وذلك خلال مدّة محددة.\n\nالمستوى الثالث: يجب أن تتجنب \"شخصية الشباب\" آلام الظهر عن طريق الانحناء لإفراغ دلو البندورة في الصندوق كلّما أصبح ثقيلًا. ستقطف الشخصية البندورة وتضعها في دلو ثمّ تنقلها إلى صندوق قريب. عندما يمتلئ الدلو، سيبدأ بإعطاء إشارات بأنه ثقيل جدًا على الشخصية لحمله. على اللاعب النقر عليه لإفراغه في الصندوق، بالتالي تتجنب الشخصية حمل وزن ثقيل للغاية. إذا لم يضغط اللاعب على الصندوق لتفريغه، فستفقد الشخصية هذا المستوى بسبب ظهور آلام العضلات والعظام وآلام الظهر.\n\nالمستوى الرابع: يجب أن تتجنب \"الشخصية الشابة\" الإصابة بالمرض أو التسمم، لذلك عليها فتح نوافذ الخيمة الزراعية كلما شعرت بالحاجة لتبريد الجوّ الداخلي. يهدف هذا المستوى إلى تجنب التسمّم بسبب مبيدات الحشرات وتجنّب الإجهاد الحراري. على اللاعب النقر على نوافذ الخيمة الزراعية، حتى لا يتجمّع الهواء الساخن والمشبع بغازات مبيدات الحشارت  في الداخل. سيظهر ميزان الحرارة في الخيمة الزراعية وسيتحول إلى اللون الأحمر عندما ترتفع درجة الحرارة وتركيز المبيدات. عندها على اللاعب مساعدة الشخصية بالنقر على النافذة لفتحها، ما يسمح للهواء بتبريد الجوّ وخفض تركيز المبيد داخل الخيمة الزراعية. أما عدم القيام بذلك، فسيؤدي إلى الإصابة بالتسمم جراء مبيدات الحشرات والتعرض للإجهاد الحراري.\n\nالمستوى الخامس: يجب أن تتجنب \"شخصية الشاب\" الإصابة بالمرض والتسمم بعدم لمسها عبوات المبيدات. يجب على الشخصية تجنب منتجات المبيدات (مثل عبوات المبيدات الفارغة المتروكة في الحقل) أثناء عودتها من الخيمة الزراعية. ستؤدي الخسارة في هذا المستوى إلى التسمم جراء مبيدات الحشرات.\n\nالمستوى السادس: يجب أن تتجنب \"شخصية الشاب\" الإصابة بالمرض باتباع تعليمات خاصة بالنظافة الشخصية، من خلال لعبة \"صحّ أو خطأ\". يجب على اللاعب أن يساعد شخصية الشاب على اتخاذ قرارات صحيحة وصحيّة عند العودة إلى المنزل من العمل، فيقوم بغسل ملابس العمل الخاصة به، وغسل يديه ووجهه بالماء والصابون، وتناول طعام صحيّ، والاستحمام قبل الخلود الى النوم.\n\nتنتهي اللعبة عند هذا المستوى في موضوع الخيمة الزراعية، حيث تكون شخصية الشاب في السرير وتعلن أنه حان وقت النوم بعد أن تشكر اللاعب على مساعدته في اتخاذ القرارات الآمنة والصحيّة.\n",
    "TheOrchardButton": "البستان",
    "TheOrchardDescription": "الموضوع الثاني: البستان\nفي هذا الموضوع، يتم تناول المخاطر المختلفة في البستان من خلال تقديم إرشادات حول كيفية منع / تجنّب هذه المخاطر في بيئة العمل المباشرة (البستان)، مثل البرك القذرة والسلالم القديمة. ستتم مشاركة الرسائل المتعلقة بالاستخدام الصحيح لمبيدات الحشرات من قبل البالغين، بعدها توزّع الشخصية نشرة إعلانية عن المبيدات على منازل القرية.\nسيتعلم اللاعب كيفية تجنب الاقتراب من الجرارات وقفران النحل، وعدم التعرض للمطر بدون ملابس واقية مثل السترة والحذاء المناسب (الجزمة).\n\nالمستوى الأول: يجب أن تتجنب شخصية الطفل التعرض للإصابة من خلال النزول عن الشجرة باستخدام السلم وعدم القفز عنه. يجب أن تقطف الشخصية التفاح من الأشجار، وعليها أن تتجنب العمل على ارتفاع مترين وأكثر عن سطح الأرض، مع توخي الحذر عند الصعود والنزول على السلم بدون القفز عنه.\n\nالمستوى الثاني: يجب أن تتجنب شخصية الطفل الإصابة بآلام المعدة بسبب شرب المياه من البرك باختيار طرق بديلة. يجب أن تتجنب الشخصية البرك لأنها قد تكون ملوّثة بالميكروبات والطفيليات. إذا لعبت الشخصية بالمياه القذرة أو سبحت فيها، ستمرض وتظهر عليها علامات العدوى والإصابة على شكل آلام في المعدة.\n\nالمستوى الثالث: يجب أن تساعد شخصية الطفل البالغين على تجنب الإصابة بالمرض والتسمم بمبيدات الحشرات من خلال لعبة \"صح أو خطأ\". تعرض اللعبة مخاطر إلقاء المبيدات باليد بدون ارتداء قفازات، وملء حاوية/وعاء المبيدات بمياه الشرب، ورش المبيدات بدون ارتداء الأدوات الواقية، وتناول الفاكهة المعالجة بالمبيدات بدون غسلها بالماء والصابون.\n\nالمستوى الرابع: يجب أن تنشر شخصية الطفل الوعي بين أهل قريتها حول الاستخدام الصحيح لمبيدات الحشرات. رسائل النشرة الإعلانية هي نتيجة المستوى السابق. سينقر اللاعب على الزر في كلّ مرة تصل فيها الشخصية إلى جدار تظهر عليه صورة ظلية للنشرة لتوزيع المنشورات. في هذا المستوى، ستقوم الشخصية بتوزيع النشرة الإعلانية على البالغين.\n\nالمستوى الخامس: يجب أن تتجنب شخصية الطفل الإصابة بنزلة برد شديدة من خلال ارتداء المعطف وانتعال الجزمة عند هطول المطر. عند تساقط المطر، يجب على اللاعب الضغط على أيقونة السترة والجزمة لحماية الشخصية من البرد القارس والظروف الجوية الممطرة، التي قد تؤدي إلى التهاب الجهاز التنفسي.\n\nالمستوى السادس: يجب أن تتجنب شخصية الطفل الإصابة عن طريق الحفاظ على مسافة آمنة من الآلات الخطرة وعدم الاقتراب منها. يجب أن تتجنب الشخصية الاقتراب كثيرًا من الآلات الجرارة الكبيرة لأن الاقتراب منها، حتى بدون تشغيلها، يمثل خطرًا في حدّ ذاته.\n\nالمستوى السابع: يجب أن تتجنب شخصية الطفل التعرض للدغ بعدم الاقتراب من خلايا النحل أو لمسها. يجب على الشخصية تجنّب النحل عن طريق الانحناء أو القفز، وينبغي تنبيه الطفل إلى وجود كائنات برية مثل الحشرات والحيوانات الأخرى التي قد تشكل خطراً في أماكن العمل المفتوحة مثل البساتين والحقول.",
    "Turned18": "بلغت سنّ الـ18",
    "WaterBottle": "قنينة مياه",
    "WhatIfBullying": "ماذا لو لم أتمكّن من رفض التنمّر والعنف والاستغلال؟",
    "WhatWouldYouLikeToCallMe": "ما الاسم الذي ستمنحني إياه؟ (ادخل اسم الشخصية)",
    "WonComic": "لقد فزتم بقصة مصوّرة جديدة",
    "WonLevel": "ربحت المستوى رقم"
}