{
    "AboutText": "À propos de la candidature",
    "AcceptText": "j'accepte",
    "Age": "Âge : 14 ",
    "AmI18Text": "Voulez-vous que votre personnage ait 18 ans pour pouvoir entrer et travailler dans la pêche?",
    "ArabicText": "Arabic",
    "BackButton": "Retour",
    "Boots": "Bottes",
    "CharacterNamePlaceHolder": "Tapez le nom ici",
    "CheckComic": "Vérifier les bandes dessinées",
    "ChooseFlyer": "Choisissez le bien ou le mal",
    "ChooseYourCharacter": "Choisissez votre personnage",
    "Congratulations": "Toutes nos félicitations",
    "Coverall": "Combinaison",
    "EnglishText": "Français",
    "EnterGreenhouse": "Il est désormais plus sûr pour moi d'entrer et de travailler dans la serre",
    "FaceShield": "Écran facial et oculaire",
    "FallDownLost": "",
    "Field": "Champ",
    "GatherSeeds": "Je devrais récolter des graines à travers les niveaux pour pouvoir construire mon propre jardin !",
    "Gloves": "Gants de protection",
    "Greenhouse": "pêche",
    "GreenhouseButton": "La pêche",
    "GuardianIntro": "Bonjour, je suis le gardien de votre personnage ; Je vous aiderai tout au long du jeu.",
    "Hat": "Chapeau",
    "HatTutorial": "Appuyez sur le bouton et voyez ce qui se passe",
    "HomeButton": "accueil",
    "IntroductionButton": "Introduction",
    "IntroductionDescription": "Menu principal\nJustification du jeu\nLe jeu REEFI s'articule autour de trois thèmes consécutifs, chaque thème comprenant plusieurs niveaux, et chaque niveau consiste en une activité de jeu distincte. Les trois thèmes sont : Terrain, Verger et serre. Ces thèmes ont été identifiés comme des environnements agricoles dans lesquels la plupart des risques importants liés au travail des enfants dans l'agriculture se produisent dans le contexte libanais. Le jeu consiste pour le joueur à aider un enfant rural, âgé de 14 ans et plus, à récolter des graines en guise de récompense pour avoir accompli en toute sécurité des activités liées à l'agriculture. Les graines symbolisent donc les récompenses pour avoir réussi et correctement relevé les défis du jeu à chaque niveau. Différents jeux sont récompensés par différents nombres de graines. Les graines sont utilisées comme « monnaie d’échange » pour acheter d’autres objets tels que des arbres, avec lesquels développer la récompense ultime qui est leur propre jardin personnel personnalisé.\n\nQu’est-ce que le travail des enfants ?\nLe travail des enfants (également appelé « enfants participant à des activités productives ») comprend tous les types de travail effectués par des enfants de moins de 18 ans.Le travail des enfants peut inclure des formes de travail qui peuvent être bénéfiques pour le développement personnel et social d’un enfant,comme les tâches ménagères, s'occuper de ses frères et sœurs plus jeunes, aider dans l'entreprise familiale, s'occuper des cultures ou cueillir des fruits et légumes. En tant que tel,il n’est pas nécessaire d’éliminer tout le travail des enfants. Dans de nombreux pays, les adolescents qui ont atteint l'âge minimum légal pour travailler (celui-ci est défini dans le pays : 14 ans au Liban) et qui ont terminé leur scolarité obligatoire peuvent travailler,à condition que le travail ne soit pas nocif.\n\nLe travail des enfants (CL) est un sous-ensemble du travail des enfants qui prive les enfants de leur enfance, de leur potentiel et de leur dignité. Le travail des enfants est un travail inacceptable car l’enfant concerné est :\nTrop jeune (l'enfant travaille en dessous de l'âge minimum légal pour travailler) ; \nIl devrait être à l'école et/ou ;\nLe travail qu'ils effectuent est physiquement, psychologiquement et émotionnellement nocif pour les enfants.\n\nLes pires formes de travail des enfants sont définies par la Convention internationale n° 182 de l'OIT comme un sous-ensemble du travail des enfants. ,interdite à toute personne de moins de 18 ans et à éliminer de toute urgence. La législation internationale les reconnaît comme incluant : \nToutes les formes d'esclavage ou les pratiques similaires à l'esclavage, telles que la vente et le trafic d'enfants, la servitude pour dettes, le servage, le travail forcé et obligatoire et le recrutement d'enfants pour les utiliser dans des conflits armés ;\nLe utiliser,le recrutement ou l'offre d'un enfant à des fins de prostitution, pour la production de matériel pornographique ou pour des spectacles pornographiques ;\nL'utilisation, le recrutement ou l'offre d'un enfant pour des activités illicites, notamment pour la production et le trafic de drogues tels que définis dans les traités internationaux pertinents ; \nTravail qui, par sa nature ou les circonstances dans lesquelles il est effectué, est susceptible de nuire à la santé, à la sécurité ou à la moralité des enfants, également appelé « travail dangereux ». À l'échelle mondiale,la grande majorité des enfants des PFTE sont impliqués dans des travaux dangereux.\n\nLégislation au Liban\nÂge minimum légal pour travailler : 14 ans (Code du travail, art. 22) – les enfants peuvent travailler un maximum de six heures par jour avec un 1- pause d'une heure toutes les 4 heures, à condition que le travail ait lieu pendant la journée (7h-19h) et que les enfants bénéficient d'un repos ininterrompu de 13 heures entre deux périodes de travail. Au Liban, l'achèvement de la scolarité obligatoire est fixé à 15 ans ; par conséquent, les enfants de 14 ans devraient bénéficier d’une aide pour aller à l’école et non pour travailler.\n\nÂge minimum pour les travaux dangereux : 18 ans (exception : l'âge minimum est fixé à 16 ans pour certaines formes de travaux dangereux, toujours en combinaison avec une protection et une formation/surveillance techniques adéquates) Décret n° 8987. \n\nPires formes du travail des enfants : interdit à tous les enfants de moins de 18 ans (Décret n°8987 art. 1)\n\nLa page d'introduction\nL'objectif est d'expliquer avec des mots simples pourquoi la sécurité est importante dans l'agriculture et pourquoi les jeunes personnages devraient soyez même plus prudent. Il est important de présenter le jeu à l'utilisateur, ce qu'il va apprendre, comment et pourquoi.\nLe joueur peut choisir entre trois personnages enfants, et les différentes activités ludiques liées aux tâches agricoles ne varieront pas selon le personnage choisi. Le jeu représente un personnage gardien qui aide les enfants et les jeunes tout au long du jeu, fournit les messages et les conseils nécessaires et propose des alternatives lorsque le joueur est confronté à des défis majeurs pour atteindre un certain niveau. Les pages d'âge affichent un message pop-up du tuteur présentant les personnages du jeu âgés de 14 ans, puis mentionnant qu'au Liban, l'âge légal pour travailler est de 14 ans et plus, sauf pour les travaux pouvant nuire à la santé, à la sécurité ou à la morale.Ensuite, le personnage enfant choisi demande au joueur « Comment souhaiteriez-vous m'appeler ?” pour souligner encore une fois la différence entre le joueur et le personnage enfant du jeu qui est une entité indépendante âgée de 14 ans et plus. Le joueur entrera le nom du personnage dans l’espace alloué.Il comprendra uniquement le prénom. Un “formel” une carte d'identité s'affichera avec le nom saisi et l'âge (14). Concernant la serre, le gardien vous le demandera automatiquement avant d'accéder au premier niveau. “Voulez-vous que votre personnage ait 18 ans pour pouvoir entrer et travailler dans la serre ?” Si l'enfant répond ok, le personnage de l'enfant se transformera en un personnage de jeunesse déclarant “Je viens d'avoir 18 ans. Il est désormais plus sûr pour moi d'entrer et de travailler dans la serre.”. \n\nLa page Thèmes\nCette page affichera les trois thèmes différents Champ, Verger et Serre sous forme d'icônes.Le premier niveau de chaque thème sera débloqué automatiquement, tandis que les autres niveaux de chaque thème seront débloqués après avoir terminé le précédent, ou échanger une quantité de graines pour accéder au niveau suivant. Un message clair apparaîtra demandant au joueur de récolter des graines à chaque niveau d'activité, sous les thèmes correspondants.Dans tous les niveaux de jeu, lorsque le niveau n'est pas terminé, affichez un message du personnage de l'enfant ou du jeune.“je…..”  tiens “Répéter” sur un grand carton, tandis que le Gardien, affiché dans un personnage plus petit et tenant un carton, donne la possibilité d'échanger des graines.\nDans le premier niveau du thème Field, le Gardien commence par fournir un tutoriel au joueur,comme “Appuyez sur ce coin et déplacez votre doigt pour marcher”, “Glissez vers le haut pour sauter”, “Appuyez sur le bouton et voyez ce qui se passe”.\n\nLe jardin personnel\nLe jardin personnel est la récompense ultime qu'un joueur cherche à obtenir. Avec toutes les graines récoltées à travers les différents niveaux, le joueur peut acheter des arbres pour développer son propre espace de jardin personnalisé, et peut même améliorer le type d'arbres et la disposition générale du jardin.\n\nLa page BD\nLa page BD a pour objectif à partager les principaux messages de sécurité qui relèveraient de la sensibilisation générale sur les conseils de santé en cas de maladie ou de blessure, les messages de sécurité lors de l'utilisation d'objets tranchants ou du contact avec des pesticides. À la fin de tous les 2 niveaux terminés, le Gardien partagera 'Vous avez gagné une nouvelle bande dessinée'. Le joueur peut décider de vérifier directement la bande dessinée déverrouillée dans la page des bandes dessinées au niveau du menu de droite, ou de passer au niveau suivant. Le joueur peut consulter les bandes dessinées débloquées à tout moment dans la page de menu.\n\nQue faire en cas de blessure ou de malaise au travail ? \nArrêtez ce que vous faites. \nParlez-en à quelqu'un.\nDemandez du repos.\nDemandez de l'aide. \n\nComment rester en sécurité et en bonne santé tout en jouant au jeu REEFI ?\nFaites toujours une pause pendant que vous jouez.\nLevez-vous, bougez le cou, les bras et les jambes.\n\nComment être prudent lorsque vous utilisez des outils et des objets tranchants ?\nToujours protégez vos mains en portant des gants de travail résistants aux perforations, aux coupures ou à l'humidité lorsque vous manipulez des matériaux tranchants. \nLaissez tomber les objets qui tombent. Ne saisissez pas les outils de coupe et les instruments tranchants qui tombent. Il est préférable de nettoyer un dégât ou de remplacer l'article plutôt que de risquer une blessure ou une infection.\nRestez vigilant chaque fois que vous utilisez vos mains pour travailler avec un objet pointu.\nParlez-en si vous avez un problème concernant votre propre sécurité au travail. , parles-en à ton superviseur ou à ton parent. \nGardez toujours l'objet éloigné de vous-même et des autres personnes.\nGardez vos doigts éloignés de la pointe de l'objet.\nSignalez toute blessure et obtenez un traitement médical approprié.\n \nQuels sont les symptômes d'une intoxication par des pesticides ? \nToux.\nAvoir le nez qui coule/saigne et les yeux larmoyants.\nAvoir des maux de tête et ne pas se concentrer.\nVomiments\n",
    "JumpTutorial": "Faites glisser votre doigt vers la droite pour sauter",
    "JustTurned14": "C'est votre personnage qui vient d'avoir 14 ans.",
    "LegalAgeToWork": "Au Mauritanie, l'âge légal pour travailler est de 14 ans et plus, sauf pour les travaux pouvant nuire à la santé, à la sécurité ou à la morale.",
    "Mask": "Masque",
    "MoveTutorial": "Appuyez sur ce coin gauche et déplacez votre doigt pour marcher",
    "MyIDText": "Mon nom :",
    "NextButton": "Suivante",
    "NextLevel": "Niveau suivant",
    "NO": "NO",
    "Okay": "OK",
    "Orchard": "Verger",
    "PausedText": "EN PAUSE",
    "PesticideDoNotEnter": "Ne pas entrer",
    "PesticideWarning": "Attention\nChamp traité avec des pesticides",
    "Quit": "Quitter",
    "R1L1Info": "Rester au soleil est nocif ; tu devrais porter le chapeau ou rester à l'ombre",
    "R1L1Lost": "J'ai eu une insolation",
    "R1L2Info": "Vous devez boire à la bouteille d’eau propre chaque fois que vous avez soif",
    "R1L2Lost": "je suis déshydraté",
    "R1L3Info": "Vous devez terminer le niveau avant l'heure de pointe du soleil, c'est-à-dire entre 12h et 14h.",
    "R1L3Lost": " je me sens fatigué",
    "R1L4Info": "Vous devez toujours plier les genoux lorsque vous souhaitez ramasser ou soulever quelque chose",
    "R1L4Lost": "Mon dos me fait mal",
    "R1L5Info": "Vous devriez éviter les outils tranchants",
    "R1L5Lost": "je me suis blessé",
    "R1L6Info": "Vous devez éviter les zones traitées avec des pesticides",
    "R1L6Lost": "Je suis tombé malade et ivre",
    "R1L7Info": "Vous devriez dire non à l'intimidation, à la violence et aux abus",
    "R1L7Lost": "Vous devriez dire non à l'intimidation, à la violence ou aux abus.",
    "R2L1Info": "Vous ne devez pas travailler à une hauteur de 2 mètres ou plus au-dessus du sol. Vous devez être prudent lorsque vous montez et descendez l'échelle et ne sautez pas.",
    "R2L1Lost": "Je me suis cassé la jambe",
    "R2L2Info": "Vous ne devez pas boire, jouer ou nager dans les étangs, ils pourraient être pollués",
    "R2L2Lost": "j'ai mal au ventre",
    "R2L3Info": "Choisissez le bien ou le mal",
    "R2L3Story1": "Oh non! Quelqu’un a laissé des contenants de pesticides vides partout !",
    "R2L3Story2": "Comment les adultes peuvent-ils utiliser correctement les pesticides ?",
    "R2L3Story3": "Il est temps de distribuer les flyers !",
    "R2L3Lost": "J'ai choisi le mauvais message pour le flyer !",
    "R2L4Info": "Partageons la sensibilisation du village sur la bonne utilisation des pesticides !",
    "R2L4Lost": "Je ne pouvais pas partager cette prise de conscience avec tout le monde !",
    "R2L5Info": "Vous devez vous protéger du froid et de la pluie",
    "R2L5Lost": "J'ai attrapé un gros rhume",
    "R2L6Info": "Vous ne devez pas vous approcher trop près des machines dangereuses",
    "R2L6Lost": "J'ai été très gravement blessé",
    "R2L7Info": "Il ne faut pas déranger les ruches",
    "R2L7Lost": "je me suis fait piquer",
    "R3L1Info": "Vous ne devez pas déranger les animaux sauvages comme les serpents et faire attention lorsqu'ils se trouvent derrière les buissons.",
    "R3L1Lost": "J'ai été mordu par un serpent",
    "R3L2Info": "Maintenant que votre personnage a 18 ans, il peut entrer dans la serre. Trouvez les outils de protection nécessaires pour assurer leur sécurité.",
    "R3L2Lost": "J'ai manqué de temps",
    "R3L2WinMessage": "Maintenant, je suis prêt à entrer dans la serre sans être blessé par les pesticides",
    "R3L3Info": "Si le seau devient trop lourd, vous devez le vider dans la caisse",
    "R3L3Lost": "j'ai mal au dos",
    "R3L4Info": "Vous devez ouvrir les fenêtres pour permettre à l'air de se rafraîchir",
    "R3L4Lost": "Je suis tombé malade et ivre",
    "R3L5Info": "Vous devriez éviter les contenants de pesticides vides",
    "R3L5Lost": "Je suis tombé malade et ivre",
    "R3L6Flyer1Text": "Je viens de rentrer à la maison, que dois-je faire en premier ?",
    "R3L6Flyer2Text": "J'ai nettoyé mes vêtements de travail, j'ai faim. Quelle est la prochaine?",
    "R3L6Flyer3Text": "Maintenant que mes mains et mon visage sont propres, il est temps de manger",
    "R3L6Flyer4Text": "C'est la fin de ma journée, que dois-je faire maintenant ?",
    "R3L6Info": "Vous devez respecter sérieusement les règles d'hygiène",
    "R3L6Lost": "Je suis tombé malade et ivre",
    "R3L6WinText": "C'est l'heure de dormir. Merci de m'aider à prendre des décisions sûres et saines",
    "Repeat": "Répéter",
    "Report": "Rapport",
    "ResetButton": "Réinitialiser",
    "RestartButton": "redémarrer",
    "ResumeButton": "reprendre",
    "SettingsText": "Paramètres",
    "TellAdult": "Dites à un adulte que vous avez confiance \n ou",
    "TermsOfUse": "<b>Conditions d'utilisation</b>\n\nL'application REEFI Mobile IOS est une application mobile gratuite pour téléphones portables et tablettes Android développée par l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) avec le soutien de Plan International, Bureau du Liban.\n\n Cette application est développée pour la promotion de la sécurité et de la santé au travail dans l'agriculture auprès des jeunes ruraux du Liban. \n\nLa FAO peut, à sa seule discrétion, en toutes circonstances,pour quelque raison que ce soit et avec ou sans préavis aux utilisateurs, mettre fin à l’accès de tout utilisateur à l’application mobile REEFI, y compris à tout moyen d’y accéder ou de l’utiliser.\n\nL'accès et l'utilisation de l'application mobile REEFI ne nécessitent pas d'inscription ni de création de profil utilisateur.\n\nEn utilisant l'application mobile REEFI, vous reconnaissez et acceptez que les présentes conditions d'utilisation et les autres conditions qui vous seront affichées au moment où vous utilisez certaines fonctionnalités pour la première fois (telles qu'elles peuvent être modifiées par la FAO de temps à autre), seront appliquer.\n\nPour plus d’informations, veuillez contacter :<b>FAO-LB@fao.org</b>\n\n\n<b>Matériaux et contenu</b>\n\n<b>1.</b>  L'application mobile REEFI, son contenu et la présentation de l'application sont des éléments protégés par le droit d'auteur qui appartiennent dans leur intégralité à la FAO.\n\n<b>2.</b> La FAO se réserve le droit à tout moment de modifier ou d'interrompre, temporairement ou définitivement, l'application mobile REEFI, y compris tout moyen d'y accéder ou de l'utiliser, à sa seule discrétion avec ou sans préavis aux utilisateurs. L'application mobile REEFI est fournie et gérée par la FAO.\n\n\n<b>Responsabilité de l'utilisateur</b>\n\n<b>3.</b> En tant qu'utilisateur, vous reconnaissez et acceptez que vous :\n- se conformera à toutes les lois applicables, y compris les lois sur la propriété intellectuelle.\n- sont responsables de vérifier de manière indépendante l’exactitude et l’exhaustivité de toutes les données, informations et contenus de l’application mobile REEFI\n\n<b>4.</b> En tant qu'utilisateur, il vous est interdit et vous devez par conséquent vous abstenir de représenter publiquement ou d'impliquer que la FAO participe, ou a parrainé, approuvé ou approuvé la manière ou le but de votre utilisation de l'application mobile REEFI.\n\n\n<b>Avertissement</b>\n\nL'application mobile REEFI est une application mobile gratuite pour les téléphones portables et tablettes Android et IOS de l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO). ).\n\n\n<b>Responsabilité de la FAO</b>\n\n<b>5.</b> La FAO ne sera pas responsable de toute perte ou dommage découlant de, ou directement ou indirectement lié à , l'utilisation, la référence ou la confiance accordée à tout contenu fourni dans l'application mobile REEFI.\n\n\n<b>Avis de non-responsabilité et responsabilité</b>\n\n<b>6.</b> Tandis que les informations contenues dans l'application mobile REEFI peuvent être périodiquement mises à jour, aucune garantie n'est donnée que les informations fournies sont complètes et à jour. \n<b>7.</b> La FAO ne sera pas responsable des inscriptions qui ne seront pas reçues en raison de pannes Internet ou de logiciels.\n<b>8.</b> La FAO ne représente ni n'approuve l'exactitude ou fiabilité de toute donnée, information ou autre matériel fourni par tout utilisateur via l'application mobile REEFI. La FAO décline explicitement toute responsabilité quant au contenu de ces données, informations et documents fournis ou traités via l'application mobile REEFI.\n<b>9.</b> Les liens vers d'autres sites Web sont fournis pour la commodité de l'utilisateur uniquement et ne constituent pas l'approbation par la FAO du matériel présent sur ces sites, ou de toute organisation, produit ou service associé.\n<b>10.</b> Les utilisateurs sont responsables de vérifier de manière indépendante l'exactitude et l'exhaustivité de toutes les données, informations et contenus et en portent l'entière responsabilité. responsabilité et risque liés à leur accès et à leur utilisation du contenu des informations de tiers.\n<b>11.</b> En aucun cas, la FAO ne pourra être tenue responsable envers un utilisateur ou un tiers pour toute fausse déclaration, inexactitude, erreur, omission, suppression, défaut, altération de tout contenu de l'application mobile REEFI, ou pour son actualité ou son exhaustivité. \n\n\n<b>Privilèges et immunités</b>\n\n<b>12.</b> Rien de contenu dans ou lié aux présentes Conditions générales ne sera considéré comme une renonciation, expresse ou implicite, à les privilèges et immunités de la FAO, ou comme son acceptation de la juridiction des tribunaux de tout pays pour les litiges découlant des présentes Conditions générales ou de tout autre document s'y rapportant.\n\n\n<b>Acceptation</b> \n<b>13.</b> En soumettant des inscriptions dans l'application mobile REEFI, vous confirmez que vous avez lu, compris et accepté les conditions générales pour faire partie de l'application mobile REEFI, comme indiqué ci-dessus.\n \n",   
     "TermsOfUseButton": "Conditions d'utilisation",
    "TheFieldButton": "Le champ",
    "TheFieldDescription":  "Theme 2:CHAMP\nCe thème traite des différents dangers qui peuvent survenir sur le terrain, en fournissant des conseils sur la manière de les prévenir ou de les éviter. Cela inclut la protection contre l'exposition au soleil, l'adoption de comportements sains en matière de levage, l'évitement des pesticides et des outils tranchants.\n\nNiveau 1 : Le personnage enfant doit éviter de rester trop longtemps sous le soleil et d'attraper un coup de chaleur en portant un chapeau ou en restant à l'ombre de la maison. La barre située au-dessus de la tête du personnage deviendra rouge s'ils restent trop longtemps sous le soleil sans protection. Si la barre devient complètement rouge, le personnage perdra et attrapera un coup de chaleur. Si le joueur appuie sur le bouton du chapeau et que le personnage passe du temps au soleil avec un chapeau protecteur, le niveau sera considéré comme terminé, et les graines de récompense seront accumulées.\n\nNiveau 2 : Le personnage enfant doit boire régulièrement dans une bouteille d'eau propre et ne pas ignorer les signes de soif pour éviter la déshydratation. Le personnage portera un chapeau, car cette action de protection a été acquise dans le niveau précédent. Un message contextuel instruira le personnage à boire dans la bouteille d'eau dès qu'il ressentira de la soif. La barre située au-dessus de la tête du personnage deviendra rouge s'ils ont soif. S'ils continuent à ne pas boire et à ignorer les signaux de soif, ils perdront le niveau en devenant déshydratés.\n\nNiveau 3 : Le personnage enfant doit terminer le niveau en moins de 50 secondes avant l'heure de pointe du soleil, qui débute à 12 heures (en supposant une durée minimale de l'heure de pointe de 12 h 00 à 14 h 00). Le personnage adoptera un comportement de protection en se cachant à l'ombre de la maison voisine, tandis qu'une horloge à rebours comptera jusqu'à midi. S'ils restent au soleil pendant l'heure de pointe, ils perdront en devenant fatigués et faibles.\n\nNiveau 4 : Le joueur doit aider le personnage enfant en appuyant sur le bouton plier les genoux pour éviter une blessure au dos lorsqu'il ramasse ou soulève quelque chose. Le personnage doit ramasser des pommes de terre en adoptant la bonne posture (plier les genoux ou s'accroupir). Si le joueur appuie sur le bouton de pliage du dos, ils perdront. Les boutons changeront de place à chaque fois pour plus de défi.\n\nNiveau 5 : Le personnage enfant doit éviter de se blesser avec des outils tranchants en choisissant un itinéraire alternatif. Le personnage doit éviter les outils tranchants utilisés par les agriculteurs et doit choisir un autre itinéraire à chaque fois.\n\nNiveau 6 : Le personnage enfant doit éviter de tomber malade et de s'intoxiquer dans des zones traitées aux pesticides en choisissant un itinéraire alternatif. Le personnage doit éviter les champs ou les cultures récemment pulvérisés de pesticides en choisissant un autre itinéraire éloigné du champ pulvérisé. Le danger de ce niveau est l'exposition à l'inhalation de pesticides provenant de la dérive proche. Si le personnage échoue à s'écarter du champ pulvérisé, il présentera des signes de maladie due à la toxicité aiguë des pesticides.\n\nNiveau 7 : Le personnage enfant doit appuyer sur le bouton NON/ARRÊT lorsqu'il est confronté à un comportement abusif. Les formes d'abus comprennent : 1- Abus émotionnel et harcèlement, 2- Abus verbal et cris, et 3- Abus physique et coups.",
    "TheGreenhouseDescription": "Theme 3: pêche\nLes différents dangers dans la pêche sont abordés dans ce thème, avec des conseils sur la manière de prévenir ou d'éviter ces dangers, notamment la concentration de pesticides et l'atmosphère chaude et humide à l'intérieur de la pêche. Des moyens de protection sont proposés aux jeunes pour se protéger contre ces dangers, tels que des gants, un masque pour les pesticides, l'ouverture des fenêtres pour éviter l'accumulation de chaleur et d'humidité.\n\nNiveau 1 : Le personnage jeune doit éviter de se faire mordre en ne touchant pas les serpents et en faisant attention lorsqu'ils se trouvent derrière les buissons.\n\nNiveau 2 : Le personnage jeune doit se protéger lorsqu'il entre dans la pêche en trouvant les outils de protection. Il s'agit de la bouteille d'eau, du chapeau, du masque facial et oculaire, des gants de protection, des bottes, du masque et de la combinaison intégrale. Pour aider le personnage, le joueur doit trouver ces outils parmi de nombreux autres éléments dans la cabane en bois, dans une durée spécifique. \n\nNiveau 3 : Le personnage jeune doit éviter les maux de dos en se penchant puis en vidant le seau de tomates dans la boîte chaque fois qu'il devient lourd. Le personnage ramassera des tomates dans un seau et les placera dans une boîte à proximité. À mesure que le seau se remplit, il commencera à donner des signaux indiquant qu'il est trop lourd pour le personnage à porter. Le joueur doit appuyer pour le vider dans la boîte, évitant ainsi que le personnage ne finisse par porter un poids trop lourd. Si le joueur ne parvient pas à vider la caisse, le personnage perdra ce niveau en montrant des douleurs musculosquelettiques et des maux de dos.\n\nNiveau 4 : Le personnage jeune doit éviter de tomber malade et de s'intoxiquer en ouvrant les fenêtres de la pêche chaque fois que l'air doit être rafraîchi. Ce niveau vise à éviter la toxicité des pesticides et l'épuisement dû à la chaleur à l'intérieur de la pêche. Le joueur doit cliquer sur les fenêtres de la pêche pour que l'air chaud et chargé de pesticides à l'intérieur de la pêche ne s'accumule pas excessivement. Un thermomètre sera affiché dans la pêche, qui deviendra rouge lorsque la chaleur et la concentration de pesticides augmenteront. Le joueur doit alors aider le personnage en appuyant sur la fenêtre pour l'ouvrir, permettant ainsi à l'air de se refroidir et à la concentration de pesticides dans l'air de diminuer. Le fait de ne pas le faire entraînera une toxicité due aux pesticides et un épuisement dû à la chaleur.\n\nNiveau 5 : Le personnage jeune doit éviter de tomber malade et de s'intoxiquer en ne touchant pas aux contenants de pesticides. Le personnage doit éviter les produits pesticides (comme les contenants de pesticides vides laissés dans le champ) en revenant de la pêche. L'échec entraînera une toxicité due aux pesticides.\n\nNiveau 6 : Le personnage jeune doit éviter de tomber malade en pratiquant des messages d'hygiène spécifiques, en jouant au jeu mental bon ou mauvais. Le joueur doit aider le personnage jeune à prendre des décisions bonnes et saines lorsqu'il rentre chez lui après le travail, en nettoyant ses vêtements de travail, en se lavant les mains et le visage avec de l'eau et du savon, en mangeant des aliments sains, en prenant une douche et en se préparant au lit.\n\nLe jeu se termine à ce niveau dans le thème de la pêche, avec le personnage jeune au lit déclarant qu'il est temps de dormir. Le personnage jeune remercie le joueur de l'avoir aidé à prendre des décisions sûres et saines.",
    "TheOrchardButton": "Le verger",
    "TheOrchardDescription": "Theme 2: VERGER\nLes différents dangers dans le verger sont abordés dans ce thème, avec des conseils sur la manière de prévenir ou d'éviter ces dangers dans l'environnement de travail immédiat du verger, tels que les étangs sales et les vieilles échelles. Des messages seront partagés concernant l'utilisation correcte des pesticides par les adultes, suivis de la distribution d'un dépliant par le personnage dans les maisons du village.Le joueur apprendra à éviter de s'approcher des tracteurs, des abeilles et à ne pas être exposé à la pluie sans vêtements de protection tels que des vestes et des bottes.\n\nNiveau 1 : Le personnage enfant doit éviter de se blesser en redescendant de l'échelle et en ne sautant pas. Le personnage doit cueillir des pommes sur les arbres et devra éviter de travailler à plus de 2 mètres de hauteur au-dessus du sol, en faisant attention en montant et en descendant de l'échelle sans sauter.\n\nNiveau 2 : Le personnage enfant doit éviter d'avoir mal au ventre à cause de l'eau des étangs en choisissant un itinéraire alternatif. Le personnage doit éviter les étangs, car ils sont susceptibles d'être contaminés par des microbes et des parasites. Si le personnage joue dans ou nage dans des eaux sales, il tombera malade et montrera des signes d'infection et d'infestation, se manifestant par des maux de ventre.\n\nNiveau 3 : Le personnage enfant doit aider les adultes à éviter de tomber malades et de s'intoxiquer avec des pesticides en jouant au jeu mental bon ou mauvais. Le jeu affiche les risques de manipulation de pesticides à main nue, de remplissage du contenant de pesticides avec de l'eau potable, de pulvérisation de pesticides sans porter d'équipement de protection et de consommation de fruits traités aux pesticides sans les laver avec du savon et de l'eau.\n\nNiveau 4 : Le personnage enfant doit sensibiliser son village à l'utilisation correcte des pesticides. Les messages du dépliant sont le résultat du niveau précédent. Le joueur appuiera sur le bouton à chaque fois que le personnage atteindra un mur avec la silhouette du dépliant pour distribuer les dépliants. Le personnage distribuera le dépliant aux adultes à ce niveau.\n\nNiveau 5 : Le personnage enfant doit éviter de prendre froid en portant un manteau et des bottes par temps de pluie. Lorsqu'il pleut, le joueur doit appuyer sur l'icône de la veste et des bottes pour protéger le personnage du froid intense et des conditions météorologiques pluvieuses, susceptibles de provoquer des infections des voies respiratoires.\n\nNiveau 6 : Le personnage enfant doit éviter les blessures en gardant ses distances et en ne s'approchant pas trop des machines dangereuses. Le personnage doit courir pour éviter de s'approcher trop près d'un tracteur, car se trouver à proximité de machines lourdes, même sans les utiliser, est en soi un danger.\n\nNiveau 7 : Le personnage enfant doit éviter d'être piqué en ne touchant pas les ruches. Le personnage doit éviter les abeilles en se baissant ou en sautant, en avertissant l'enfant de la présence de créatures sauvages telles que les insectes et autres animaux pouvant constituer un danger sur les lieux de travail en plein air, comme le verger ou le champ.",
    "Turned18": "je viens d'avoir 18 ans",
    "WaterBottle": "Bouteille d'eau",
    "WhatIfBullying": "Et si je ne pouvais pas toujours dire « NON » à l’intimidation, à la violence ou aux abus ?",
    "WhatWouldYouLikeToCallMe": "Tapez le nom de votre personnage",
    "WonComic": "Vous avez gagné une nouvelle bande dessinée",
    "WonLevel": "J'ai gagné le niveau"
}